Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 카테고리 색은 항상 표시돼요. 이 설정을 켜면 단축어 타입(템플릿·콤보·보안) 아이콘과 테두리, 심볼까지 함께 표시해 더 자세히 구분할 수 있어요. iOS '색상 없이 구별' 접근성 설정을 켜면 자동으로 표시됩니다.
cs: Barvy kategorií se zobrazují vždy. Po zapnutí se u frází navíc zobrazí ikony typu (šablona/kombo/zabezpečené), ohraničení a symboly pro lepší rozlišení. Zapne se automaticky, pokud je v iOS zapnuto 'Rozlišovat bez barev'.
da: Kategorifarver vises altid. Slå dette til, så vises også frasetype (skabelon/kombo/sikker) med ikoner, kanter og symboler, så du kan skelne bedre. Det slås automatisk til, når iOS 'Differentier uden farve' er aktiveret.
de: Die Kategoriefarbe wird immer angezeigt. Wenn du das einschaltest, zeigen wir zusätzlich Symbole, Rahmen und Zeichen für den Typ des Textbausteins (Vorlage, Kombo, geschützt) an, damit sich alles besser unterscheiden lässt. Die Option schaltet sich automatisch ein, wenn in iOS „Ohne Farben unterscheiden“ aktiv ist.
el: Τα χρώματα των κατηγοριών εμφανίζονται πάντα. Αν το ενεργοποιήσετε, εμφανίζονται επίσης εικονίδια τύπου φράσης (πρότυπο/κόμπο/ασφαλής), περιγράμματα και σύμβολα για πιο καθαρή διάκριση. Ενεργοποιείται αυτόματα όταν είναι ενεργή η ρύθμιση iOS 'Διαφοροποίηση χωρίς χρώμα'.
en: Category colors always show. Turn this on to also display snippet type (template/combo/secure) icons, borders, and symbols for finer distinction. It turns on automatically when iOS 'Differentiate Without Color' is enabled.
es: Los colores de categoría siempre se muestran. Si activas esto, también se muestran los íconos de tipo de frase (plantilla/combo/seguro), los bordes y los símbolos, para distinguir mejor. Se activa solo si en iOS tienes 'Diferenciar sin color'.
fi: Kategorian värit näkyvät aina. Kun otat tämän käyttöön, näkyvät myös fraasin tyypin (pohja, kombo, suojattu) kuvakkeet, reunat ja symbolit. Asetus kytkeytyy automaattisesti päälle, kun iOS:n 'Erottele ilman väriä' on käytössä.
fr: Les couleurs de catégorie sont toujours affichées. Activez ce réglage pour afficher aussi les icônes de type de phrase (modèle, combo, sécurisé), les bordures et les symboles, pour mieux les distinguer. Il s'active automatiquement si l'option iOS « Différencier sans couleur » est activée.
id: Warna kategori selalu tampil. Aktifkan ini untuk juga menampilkan ikon tipe frasa (templat/kombo/aman), bingkai, dan simbol agar lebih mudah dibedakan. Otomatis aktif saat 'Bedakan Tanpa Warna' di iOS dinyalakan.
it: I colori delle categorie sono sempre visibili. Se attivi questa opzione, vedrai anche icone, bordi e simboli del tipo di frase (modello, combo, protetta) per distinguerle meglio. Si attiva da sola quando in iOS è attivo "Distingui senza colore".
ja: カテゴリの色は常に表示されます。オンにすると、定型文のタイプ(テンプレート・コンボ・セキュア)のアイコン、枠線、シンボルも表示され、より細かく区別できます。iOSの「色以外で区別」をオンにしている場合は自動で表示されます。
nb: Kategorifarger vises alltid. Slå på dette for også å vise ikoner, rammer og symboler for frasetype (mal/kombo/sikker), så det blir lettere å skille dem. Slås på automatisk når iOS 'Skille uten farge' er på.
nl: Categoriekleuren zijn altijd zichtbaar. Zet dit aan om ook pictogrammen, randen en symbolen van het Snippet-type (sjabloon/combo/beveiligd) te tonen voor meer onderscheid. Het gaat vanzelf aan als 'Onderscheid zonder kleur' in iOS aan staat.
pl: Kolory kategorii są zawsze widoczne. Po włączeniu tej opcji zobaczysz też ikony typu frazy (szablon, kombo, zabezpieczona), obramowania i symbole, by łatwiej je rozróżniać. Włącza się automatycznie, gdy w iOS działa opcja „Rozróżniaj bez użycia koloru”.
pt_br: A cor da categoria sempre aparece. Com esta opção ativada, o ícone do tipo de frase (modelo, combo, seguro), as bordas e os símbolos também aparecem, para diferenciar melhor. Ela é ativada automaticamente quando 'Diferenciar sem cor' do iOS está ligado.
ru: Цвет категории виден всегда. Включите это, чтобы дополнительно показывать значки, рамки и символы типа фразы (шаблон, комбо, защищённая) для более точного различия. Включается автоматически, если в iOS включена настройка «Не различать цветом».
sv: Kategorifärger visas alltid. Slå på det här för att även visa ikoner, ramar och symboler för frastyp (mall/kombo/skyddad) så att de går att skilja åt bättre. Det slås på automatiskt när iOS 'Särskilj utan färg' är på.
th: สีของหมวดหมู่แสดงเสมอ เมื่อเปิดตัวเลือกนี้ จะแสดงไอคอน ขอบ และสัญลักษณ์ของประเภทข้อความด่วน (เทมเพลต/คอมโบ/ปลอดภัย) เพื่อแยกได้ละเอียดขึ้น และจะเปิดอัตโนมัติเมื่อเปิด 'แยกความแตกต่างโดยไม่ใช้สี' ใน iOS
tr: Kategori renkleri her zaman görünür. Bunu açarsanız daha ayrıntılı ayırt etmek için ifade türü (şablon/kombo/güvenli) simgeleri, kenarlıklar ve semboller de gösterilir. iOS 'Renksiz Ayırt Et' erişilebilirlik ayarı açıksa otomatik açılır.
vi: Màu danh mục luôn hiển thị. Bật mục này để hiện thêm biểu tượng loại cụm từ (mẫu/combo/bảo mật), viền và ký hiệu, giúp phân biệt rõ hơn. Mục này tự bật khi iOS 'Phân biệt không dùng màu' được bật.
zh_hans: 分类颜色始终显示。打开这项后，还会显示短语类型（模板/组合/加密）的图标、边框和符号，区分得更细。开启 iOS 的“无颜色区分”辅助功能时会自动显示。
zh_hant: 分類顏色始終顯示。開啟這項後，還會顯示短語類型（範本/組合/加密）的圖標、邊框和符號，區分得更細。開啓 iOS 的「不用顏色區分」輔助使用時會自動顯示。

source: 카테고리 심볼
cs: Symbol kategorie
da: Kategorisymbol
de: Kategorie-Symbol
el: Σύμβολο κατηγορίας
en: Category symbol
es: Símbolo de categoría
fi: Kategorian symboli
fr: Symbole de catégorie
id: Simbol kategori
it: Simbolo categoria
ja: カテゴリのシンボル
nb: Kategorisymbol
nl: Categoriesymbool
pl: Symbol kategorii
pt_br: Símbolo da categoria
ru: Символ категории
sv: Kategorisymbol
th: สัญลักษณ์หมวดหมู่
tr: Kategori sembolü
vi: Ký hiệu danh mục
zh_hans: 分类符号
zh_hant: 分類符號

source: 카테고리 아이콘
cs: Ikony kategorií
da: Kategoriikoner
de: Kategorie-Symbole
el: Εικονίδια κατηγοριών
en: Category Icons
es: Íconos de categoría
fi: Kategoriakuvakkeet
fr: Icônes de catégorie
id: Ikon Kategori
it: Icone categorie
ja: カテゴリアイコン
nb: Kategoriikoner
nl: Categoriepictogrammen
pl: Ikony kategorii
pt_br: Ícones de categoria
ru: Значки категорий
sv: Kategoriikoner
th: ไอคอนหมวดหมู่
tr: Kategori Simgeleri
vi: Biểu tượng danh mục
zh_hans: 分类图标
zh_hant: 分類圖標

source: 카테고리 아이콘은 카테고리 관리 안에서 바로 고를 수 있어요
cs: Ikony kategorií vyberete přímo v části Spravovat kategorie.
da: Kategoriikoner vælger du nu i Administrer kategorier.
de: Kategorie-Symbole wählst du jetzt direkt unter „Kategorien verwalten“
el: Τα εικονίδια κατηγοριών επιλέγονται πλέον μέσα στη Διαχείριση κατηγοριών.
en: Category icons are now chosen inside Manage categories.
es: Ahora los íconos de categoría se eligen en Administrar categorías.
fi: Kategoriakuvakkeet valitaan nyt Hallitse kategorioita -näkymässä
fr: Vous choisissez maintenant les icônes de catégorie dans Gérer les catégories
id: Ikon kategori kini dipilih langsung di Kelola kategori.
it: Le icone delle categorie si scelgono ora direttamente in Gestisci categorie
ja: カテゴリアイコンは、カテゴリの管理の中で選べるようになりました
nb: Kategoriikoner velger du nå i Administrer kategorier
nl: Categoriepictogrammen kies je nu direct in Beheer categorieën.
pl: Ikony kategorii wybierzesz teraz w sekcji Zarządzaj kategoriami
pt_br: Agora você escolhe os ícones de categoria dentro de Gerenciar categorias
ru: Значки категорий теперь выбираются прямо в управлении категориями.
sv: Kategoriikoner väljer du nu direkt i Hantera kategorier.
th: เลือกไอคอนหมวดหมู่ได้ในจัดการหมวดหมู่แล้ว
tr: Kategori simgelerini artık Kategorileri yönet içinden seçebilirsiniz
vi: Bạn có thể chọn biểu tượng danh mục ngay trong Quản lý danh mục
zh_hans: 分类图标现在可以在“管理分类”里直接选。
zh_hant: 分類圖標現在可以在「管理分類」裡直接選。

source: 카테고리 이동
cs: Přesunout do kategorie
da: Flyt til kategori
de: In Kategorie verschieben
el: Μετακίνηση σε κατηγορία
en: Move to category
es: Mover a categoría
fi: Siirrä kategoriaan
fr: Déplacer vers une catégorie
id: Pindah ke kategori
it: Sposta in categoria
ja: カテゴリに移動
nb: Flytt til kategori
nl: Verplaats naar categorie
pl: Przenieś do kategorii
pt_br: Mover para categoria
ru: Переместить в категорию
sv: Flytta till kategori
th: ย้ายไปหมวดหมู่
tr: Kategoriye taşı
vi: Chuyển đến danh mục
zh_hans: 移到分类
zh_hant: 移到分類

source: 카테고리 이름
cs: Název kategorie
da: Kategorinavn
de: Kategoriename
el: Όνομα κατηγορίας
en: Category name
es: Nombre de la categoría
fi: Kategorian nimi
fr: Nom de la catégorie
id: Nama kategori
it: Nome categoria
ja: カテゴリ名
nb: Kategorinavn
nl: Categorienaam
pl: Nazwa kategorii
pt_br: Nome da categoria
ru: Название категории
sv: Kategorinamn
th: ชื่อหมวดหมู่
tr: Kategori adı
vi: Tên danh mục
zh_hans: 分类名称
zh_hant: 分類名稱

source: 카테고리 정리
cs: Uklidit kategorie
da: Ryd op i kategorier
de: Kategorien aufräumen
el: Τακτοποίηση κατηγοριών
en: Tidy categories
es: Ordenar categorías
fi: Siivoa kategoriat
fr: Ranger les catégories
id: Rapikan kategori
it: Riordina categorie
ja: カテゴリを整理
nb: Rydd kategorier
nl: Ruim categorieën op
pl: Uporządkuj kategorie
pt_br: Organizar categorias
ru: Упорядочить категории
sv: Städa kategorier
th: จัดระเบียบหมวดหมู่
tr: Kategorileri düzenle
vi: Dọn danh mục
zh_hans: 整理分类
zh_hant: 整理分類

source: 카테고리 정리하기
cs: Uklidit kategorie
da: Ryd op i kategorier
de: Kategorien aufräumen
el: Τακτοποίηση κατηγοριών
en: Tidy categories
es: Ordenar categorías
fi: Siivoa kategoriat
fr: Ranger les catégories
id: Rapikan kategori
it: Riordina le categorie
ja: カテゴリを整理する
nb: Rydd kategorier
nl: Categorieën opruimen
pl: Uporządkuj kategorie
pt_br: Organizar categorias
ru: Упорядочить категории
sv: Städa kategorier
th: จัดระเบียบหมวดหมู่
tr: Kategorileri düzenle
vi: Dọn danh mục
zh_hans: 去整理分类
zh_hant: 去整理分類

source: 카테고리 추가
cs: Přidat kategorii
da: Tilføj kategori
de: Kategorie hinzufügen
el: Προσθήκη κατηγορίας
en: Add category
es: Agregar categoría
fi: Lisää kategoria
fr: Ajouter une catégorie
id: Tambah kategori
it: Aggiungi categoria
ja: カテゴリを追加
nb: Legg til kategori
nl: Voeg categorie toe
pl: Dodaj kategorię
pt_br: Adicionar categoria
ru: Добавить категорию
sv: Lägg till kategori
th: เพิ่มหมวดหมู่
tr: Kategori ekle
vi: Thêm danh mục
zh_hans: 添加分类
zh_hant: 新增分類

source: 카테고리 탭과 좌우 넘기기가 처음부터 보여요
cs: Karty kategorií a listování do stran jsou vidět hned od začátku
da: Kategorifaner og stryg mellem sider er der fra start
de: Kategorie-Tabs und Wischen zwischen Kategorien gibt es von Anfang an
el: Οι καρτέλες κατηγοριών και η εναλλαγή με σάρωση φαίνονται από την αρχή
en: Category tabs and swipe paging are there from the start
es: Las pestañas de categoría y el deslizamiento lateral se ven desde el inicio
fi: Kategoriavälilehdet ja pyyhkäisysivutus näkyvät heti alusta
fr: Les onglets de catégorie et le balayage latéral sont visibles dès le début
id: Tab kategori dan geser antarhalaman sudah terlihat sejak awal
it: Le schede delle categorie e lo scorrimento laterale ci sono fin dall'inizio
ja: カテゴリのタブと左右のスワイプが、最初から表示されます
nb: Kategorifaner og sveiping mellom sidene vises fra start
nl: Categorietabs en bladeren met vegen zijn er vanaf het begin
pl: Karty kategorii i przesuwanie na boki są widoczne od początku
pt_br: As abas de categoria e o deslizar entre elas já aparecem desde o início
ru: Вкладки категорий и пролистывание доступны сразу
sv: Kategoriflikar och svepning mellan dem syns från start
th: แท็บหมวดหมู่และการปัดซ้ายขวาแสดงตั้งแต่เริ่มต้น
tr: Kategori sekmeleri ve yana kaydırma baştan görünür
vi: Thẻ danh mục và vuốt ngang đã hiện ngay từ đầu
zh_hans: 分类标签和左右翻页从一开始就在
zh_hant: 分類標籤和左右翻頁從一開始就在

source: 카테고리가 많아졌어요
cs: Máte hodně kategorií
da: Du har mange kategorier
de: Du hast viele Kategorien
el: Έχετε πολλές κατηγορίες
en: You have a lot of categories
es: Tienes muchas categorías
fi: Kategorioita on paljon
fr: Vous avez beaucoup de catégories
id: Kategori Anda sudah banyak
it: Hai molte categorie
ja: カテゴリが増えています
nb: Du har mange kategorier
nl: Je hebt veel categorieën
pl: Masz dużo kategorii
pt_br: Você tem muitas categorias
ru: У вас стало много категорий
sv: Du har många kategorier
th: หมวดหมู่เริ่มมีมากแล้ว
tr: Çok kategoriniz var
vi: Bạn có khá nhiều danh mục
zh_hans: 分类变多了
zh_hant: 分類變多了

source: 카테고리가 생성되고 고른 단축어가 모두 이동됩니다.
cs: Kategorie se vytvoří a všechny vybrané fráze se do ní přesunou.
da: Kategorien oprettes, og alle valgte fraser flyttes til den.
de: Die Kategorie wird erstellt und alle gewählten Textbausteine werden hineinverschoben.
el: Η κατηγορία δημιουργείται και όλες οι επιλεγμένες φράσεις μετακινούνται σε αυτήν.
en: The category is created and every selected snippet moves into it.
es: Se crea la categoría y todas las frases elegidas se mueven a ella.
fi: Kategoria luodaan ja kaikki valitut fraasit siirretään siihen.
fr: La catégorie est créée et toutes les phrases choisies y sont déplacées.
id: Kategori dibuat dan semua frasa yang dipilih dipindahkan ke dalamnya.
it: La categoria viene creata e tutte le frasi selezionate vengono spostate al suo interno.
ja: カテゴリを作成し、選んだ定型文をすべて移動します。
nb: Kategorien opprettes, og alle valgte fraser flyttes dit.
nl: De categorie wordt gemaakt en alle gekozen Snippets worden erheen verplaatst.
pl: Kategoria zostanie utworzona, a wszystkie wybrane frazy do niej trafią.
pt_br: A categoria é criada e todas as frases selecionadas são movidas para ela.
ru: Категория будет создана, и все выбранные фразы переместятся в неё.
sv: Kategorin skapas och alla valda fraser flyttas dit.
th: จะสร้างหมวดหมู่และย้ายข้อความด่วนที่เลือกทั้งหมดเข้าไป
tr: Kategori oluşturulur ve seçtiğiniz tüm ifadeler oraya taşınır.
vi: Danh mục sẽ được tạo và mọi cụm từ đã chọn được chuyển vào đó.
zh_hans: 将创建该分类，并把所选的短语全部移入。
zh_hant: 將建立該分類，並把所選的短語全部移入。

source: 카테고리가 생성되고 이 단축어가 바로 이동됩니다.
cs: Kategorie se vytvoří a tato fráze se do ní hned přesune.
da: Kategorien oprettes, og denne frase flyttes straks til den.
de: Die Kategorie wird erstellt und dieser Textbaustein sofort hineinverschoben.
el: Η κατηγορία δημιουργείται και αυτή η φράση μετακινείται σε αυτήν αμέσως.
en: The category is created and this snippet is moved into it right away.
es: Se crea la categoría y esta frase se mueve a ella de inmediato.
fi: Kategoria luodaan ja tämä fraasi siirretään siihen heti.
fr: La catégorie est créée et cette phrase y est déplacée aussitôt.
id: Kategori dibuat dan frasa ini langsung dipindahkan ke dalamnya.
it: La categoria viene creata e questa frase viene spostata subito al suo interno.
ja: カテゴリを作成し、この定型文をすぐに移動します。
nb: Kategorien opprettes, og denne frasen flyttes dit med en gang.
nl: De categorie wordt gemaakt en dit Snippet wordt er meteen naartoe verplaatst.
pl: Kategoria zostanie utworzona, a ta fraza od razu do niej trafi.
pt_br: A categoria é criada e esta frase é movida para ela na hora.
ru: Категория будет создана, и эта фраза сразу переместится в неё.
sv: Kategorin skapas och frasen flyttas dit direkt.
th: จะสร้างหมวดหมู่และย้ายข้อความด่วนนี้เข้าไปทันที
tr: Kategori oluşturulur ve bu ifade hemen oraya taşınır.
vi: Danh mục sẽ được tạo và cụm từ này được chuyển vào ngay.
zh_hans: 分类会被创建，这条短语会立刻移进去。
zh_hant: 分類會被建立，這條短語會立刻移進去。

source: 카테고리가 저절로 늘어나지 않아요. 이제 직접 만드실 때만 생겨요
cs: Kategorie už samy nepřibývají. Vzniknou jen tehdy, když je vytvoříte sami
da: Kategorier oprettes ikke længere af sig selv. Kun når du selv opretter dem
de: Kategorien vermehren sich nicht mehr von selbst. Sie entstehen nur, wenn du selbst eine anlegst
el: Οι κατηγορίες δεν πολλαπλασιάζονται πια μόνες τους. Προστίθενται μόνο όταν τις δημιουργείτε εσείς
en: Categories no longer multiply on their own. They grow only when you make one
es: Las categorías ya no se multiplican solas. Solo aparecen cuando tú creas una
fi: Luokat eivät enää lisäänny itsestään. Uusia syntyy vain, kun luot ne itse
fr: Les catégories ne se multiplient plus toutes seules. Elles n'apparaissent que si vous en créez une
id: Kategori tidak bertambah sendiri lagi. Baru muncul saat Anda membuatnya
it: Le categorie non aumentano più da sole. Se ne creano solo quando le crei tu
ja: カテゴリが勝手に増えることはなくなりました。ご自身で作成したときだけ増えます
nb: Kategorier øker ikke lenger av seg selv. De dukker bare opp når du oppretter dem
nl: Categorieën groeien niet meer vanzelf. Ze komen er alleen bij als je ze zelf maakt
pl: Kategorie nie przybywają już same. Pojawiają się tylko wtedy, gdy je utworzysz
pt_br: As categorias não se multiplicam mais sozinhas. Só surgem quando você cria uma
ru: Категории больше не появляются сами. Теперь они создаются, только когда вы сами их добавляете
sv: Kategorier skapas inte längre av sig själva. Bara när du skapar en.
th: หมวดหมู่จะไม่เพิ่มขึ้นเอง จะเพิ่มเมื่อคุณสร้างเองเท่านั้น
tr: Kategoriler artık kendiliğinden çoğalmaz. Yalnızca siz oluşturunca eklenir
vi: Danh mục không còn tự tăng nữa. Chỉ có thêm khi chính bạn tạo
zh_hans: 分类不会再自己变多了，只有你自己建的时候才会有
zh_hant: 分類不會再自己變多了，只有你自己建的時候才會有

source: 카테고리도 %1$d개가 이 기기 내용으로 바뀌고 %2$d개가 지워져요.
cs: %1$d kategorií bude nahrazeno verzí z tohoto zařízení a %2$d bude smazáno.
da: %1$d kategorier erstattes også med denne enheds version, og %2$d slettes.
de: %1$d Kategorien werden ebenfalls durch die Version dieses Geräts ersetzt und %2$d werden gelöscht.
el: Επίσης %1$d κατηγορίες θα αντικατασταθούν με την έκδοση αυτής της συσκευής και %2$d θα διαγραφούν.
en: %1$d categories will also be replaced with this device's version and %2$d will be deleted.
es: %1$d categorías también se reemplazarán con la versión de este dispositivo y %2$d se eliminarán.
fi: %1$d luokkaa korvataan tämän laitteen versiolla ja %2$d poistetaan.
fr: %1$d catégories seront aussi remplacées par la version de cet appareil et %2$d seront supprimées.
id: %1$d kategori juga akan diganti dengan versi perangkat ini dan %2$d akan dihapus.
it: Anche %1$d categorie saranno sostituite con quelle di questo dispositivo e %2$d saranno eliminate.
ja: カテゴリ%1$d件がこの端末の内容に置き換わり、%2$d件が削除されます。
nb: %1$d kategorier erstattes også med versjonen på denne enheten, og %2$d slettes.
nl: %1$d categorieën worden ook vervangen door de versie van dit apparaat en %2$d worden verwijderd.
pl: %1$d kategorii zostanie też zastąpionych wersją z tego urządzenia, a %2$d zostanie usuniętych.
pt_br: %1$d categorias também serão substituídas pela versão deste aparelho e %2$d serão excluídas.
ru: Категорий будет заменено версией с этого устройства: %1$d, удалено: %2$d.
sv: %1$d kategorier ersätts också med den här enhetens version och %2$d raderas.
th: หมวดหมู่ %1$d รายการจะถูกแทนที่ด้วยข้อมูลของเครื่องนี้ และ %2$d รายการจะถูกลบ
tr: %1$d kategori de bu cihazdaki haliyle değiştirilecek, %2$d kategori silinecek.
vi: %1$d danh mục cũng sẽ được thay bằng bản trên thiết bị này và %2$d danh mục sẽ bị xóa.
zh_hans: 另有 %1$d 个分类将替换为本设备的内容，%2$d 个被删除。
zh_hant: 另有 %1$d 個分類將替換為本裝置的內容，%2$d 個被刪除。

source: 카테고리로 분류해서 빠르게 찾아볼까요?
cs: Chcete je roztřídit do kategorií, aby se rychle hledaly?
da: Vil du sortere dem i kategorier for hurtigere adgang?
de: Mit Kategorien sortieren, um schneller zu finden?
el: Θέλετε να τις ταξινομήσετε σε κατηγορίες για γρήγορη πρόσβαση;
en: Want to sort them into categories for quick access?
es: ¿Quieres clasificarlas en categorías para encontrarlas rápido?
fi: Haluatko lajitella ne luokkiin, jotta löydät ne nopeasti?
fr: Classer par catégorie pour retrouver plus vite ?
id: Kelompokkan ke kategori agar cepat ditemukan?
it: Vuoi organizzarle in categorie per trovarle più in fretta?
ja: カテゴリで分けて、すばやく探しませんか？
nb: Vil du sortere dem i kategorier for raskere tilgang?
nl: Wil je ze in categorieën indelen om ze snel te vinden?
pl: Posortować je w kategorie, żeby szybciej znajdować?
pt_br: Quer separar por categorias para achar mais rápido?
ru: Разложить по категориям для быстрого доступа?
sv: Vill du sortera dem i kategorier för snabbare åtkomst?
th: จัดเป็นหมวดหมู่เพื่อค้นหาได้เร็วขึ้นไหม
tr: Hızlı bulmak için kategorilere ayıralım mı?
vi: Phân loại theo danh mục để tìm nhanh hơn nhé?
zh_hans: 要按分类整理，方便快速查找吗？
zh_hant: 要按分類整理，方便快速查找嗎？

source: 카테고리로 옮기기
cs: Přesunout do kategorie
da: Flyt til kategori
de: In Kategorie verschieben
el: Μετακίνηση σε κατηγορία
en: Move to Category
es: Mover a categoría
fi: Siirrä luokkaan
fr: Déplacer vers une catégorie
id: Pindahkan ke Kategori
it: Sposta in categoria
ja: カテゴリに移動
nb: Flytt til kategori
nl: Verplaats naar categorie
pl: Przenieś do kategorii
pt_br: Mover para categoria
ru: Переместить в категорию
sv: Flytta till kategori
th: ย้ายไปหมวดหมู่
tr: Kategoriye Taşı
vi: Chuyển đến danh mục
zh_hans: 移动到分类
zh_hant: 移動到分類

source: 카테고리를 고르면 그에 맞는 예시가 미리 채워져요
cs: Vyberte kategorii a předvyplní se vhodný příklad
da: Vælg en kategori, så udfyldes et passende eksempel for dig
de: Wähle eine Kategorie, und ein passendes Beispiel wird vorausgefüllt
el: Διαλέξτε κατηγορία και θα συμπληρωθεί ένα κατάλληλο παράδειγμα
en: Pick a category and a fitting example is filled in for you
es: Elige una categoría y se llena un ejemplo que le corresponda
fi: Valitse luokka, niin sopiva esimerkki täytetään valmiiksi
fr: Choisissez une catégorie, un exemple adapté est prérempli
id: Pilih kategori, contoh yang cocok terisi otomatis
it: Scegli una categoria e ti compiliamo già un esempio adatto
ja: カテゴリを選ぶと、合う例があらかじめ入力されます
nb: Velger du en kategori, fylles et passende eksempel inn på forhånd
nl: Kies een categorie en er wordt alvast een passend voorbeeld ingevuld
pl: Wybierz kategorię, a pasujący przykład wypełni się sam
pt_br: Ao escolher uma categoria, um exemplo adequado já vem preenchido
ru: Выберите категорию, и подходящий пример подставится сам
sv: Välj en kategori så fylls ett passande exempel i åt dig
th: เลือกหมวดหมู่ แล้วจะเติมตัวอย่างที่เหมาะสมให้ล่วงหน้า
tr: Bir kategori seçtiğinizde uygun bir örnek önceden doldurulur
vi: Chọn danh mục, ví dụ phù hợp sẽ được điền sẵn cho bạn
zh_hans: 选一个分类，就会先填好一个合适的例子
zh_hant: 選一個分類，就會先填好一個合適的例子

source: 카테고리를 넘길 때 목록이 번쩍이던 것을 없앴어요
cs: Seznam už nebliká, když přepínáte mezi kategoriemi
da: Listen blinker ikke længere, når du stryger mellem kategorier
de: Die Liste flackert nicht mehr, wenn du zwischen Kategorien wischst
el: Η λίστα δεν αναβοσβήνει πια όταν αλλάζετε κατηγορία με σάρωση
en: The list no longer flashes when you swipe between categories
es: Quitamos el destello de la lista al pasar entre categorías
fi: Lista ei enää välähdä, kun vaihdat luokkaa pyyhkäisemällä
fr: La liste ne clignote plus quand vous passez d'une catégorie à l'autre
id: Daftar tidak berkedip lagi saat Anda menggeser antarkategori
it: Non c'è più lo sfarfallio dell'elenco quando scorri tra le categorie
ja: カテゴリを切り替えるときに一覧がちらつく問題を修正しました
nb: Listen blinker ikke lenger når du sveiper mellom kategorier
nl: De lijst flitst niet meer als je tussen categorieën swipet
pl: Lista nie miga już przy przesuwaniu między kategoriami
pt_br: A lista não pisca mais ao deslizar entre categorias
ru: Список больше не мигает при переключении категорий
sv: Listan blinkar inte längre när du sveper mellan kategorier
th: แก้ไม่ให้รายการกะพริบตอนปัดเปลี่ยนหมวดหมู่
tr: Kategoriler arasında kaydırırken liste artık yanıp sönmüyor
vi: Danh sách không còn nhấp nháy khi bạn vuốt giữa các danh mục
zh_hans: 在分类之间滑动时列表不会再闪了
zh_hant: 在分類之間滑動時列表不會再閃了
